Revit 2027 API
UnitTypeId.CubicFeetPerMinuteCubicFoot Property
 Cubic feet per minute cubic foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CubicFeetPerMinuteCubicFoot { get; }
Public Shared ReadOnly Property CubicFeetPerMinuteCubicFoot As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CubicFeetPerMinuteCubicFoot {
	ForgeTypeId^ get ();
}
static member CubicFeetPerMinuteCubicFoot : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace